
/* Class = "NSTextFieldCell"; title = "Editable Text"; ObjectID = "Kw0-0h-Kfy"; */
"Kw0-0h-Kfy.title" = "編集可能なテキスト";

/* Class = "NSTextFieldCell"; title = "No Custom Metadata"; ObjectID = "Qu1-Qn-rUI"; */
"Qu1-Qn-rUI.title" = "カスタムメタデータがありません";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "WLM-Yr-cST"; */
"WLM-Yr-cST.title" = "チェック";

/* Class = "NSTextFieldCell"; title = "Text Cell:"; ObjectID = "X5F-9p-X58"; */
"X5F-9p-X58.title" = "テキストセル：";

/* Class = "NSTextFieldCell"; title = "Editable Text"; ObjectID = "bCx-Wm-gze"; */
"bCx-Wm-gze.title" = "編集可能なテキスト";

/* Class = "NSTextFieldCell"; title = "Text Cell:"; ObjectID = "bf5-8Q-3Rd"; */
"bf5-8Q-3Rd.title" = "テキストセル：";

/* Class = "NSTextFieldCell"; title = "Date Cell:"; ObjectID = "cHf-h3-bqF"; */
"cHf-h3-bqF.title" = "日付セル：";

/* Class = "NSMenuItem"; title = "Pop-Up Item"; ObjectID = "dDu-kH-VO8"; */
"dDu-kH-VO8.title" = "ポップアップ項目";

/* Class = "NSButtonCell"; title = "Set Up Custom Metadata..."; ObjectID = "eOY-4d-9Fi"; */
"eOY-4d-9Fi.title" = "カスタムメタデータをセットアップ...";

/* Class = "NSTextFieldCell"; title = "Pop-Up Cell:"; ObjectID = "rzw-BM-tkT"; */
"rzw-BM-tkT.title" = "ポップアップセル：";